[
    {
        "service_id": "01",
        "title": "Wedding Photography",
        "img": "https://creativecloudbd.com/wp-content/uploads/2021/12/image_2021_12_07T17_44_00_795Z.png",
        "price": "555.00",
        "description": "You want that ‘most special day in your life’ captured in a awesome way and want that new chapter to be embedded in your memory. You’ve spent years dreaming of your perfect wedding. It will never look or feel like this again, and that’s what makes this moment so damn special. Everyone- your near and dear ones realize how important a day it is for you and will go that extra mile to make it absolutely perfect. You can think of me among one of them. Your weeding photography will be capture those light, laughter moments and the serious ones, the chaos and confusion so that you can relive the scenes one by one, long after the wedding is over. Your wedding will be photographed from every angle and covered as adequately as it possibly can. From the makeup and jewelry to your gorgeous attire, from the smiles and frowns of your guests to the decorations all around, you can rest assured that everything is captured in the best way possible.",
        "duration": "standard 4 hours",
        "photos": "All edited photoes delivered in DVD",
        "retouch": "100 special edited photoes",
        "print": "4R(4x6):100 copies"
    },
    {
        "service_id": "02",
        "title": "Holud Photography",
        "img": "https://photos.smugmug.com/Bangladeshi-Wedding-Photos/i-CTb9VM9/2/9002143d/M/_JOY1545-Exposure-M.jpg",
        "price": "255.00",
        "description": "Every single day is special to you in this season. You want to cherish every moment of this time throughout your whole life. Your holud photography will capture those light, laughter moments and the serious ones, the chaos and confusion so that you can relive the scenes one by one after the occasion over. Your holud ceremony will be photographed from every angle and covered as adequately as it possibly can. From the makeup and jewelry to your gorgeous attire, from the smiles and frowns of your guests to the decorations all around, you can rest assured that everything is captured in the best way possible.",
        "Duration": "standard 2 hours",
        "photos": "All edited photoes delivered in DVD",
        "retouch": "50 special edited photoes",
        "print": "4R(4x6):50 copies"
    },
    {
        "service_id": "03",
        "title": "Pre/Post Wedding Photography",
        "img": "https://image.wedmegood.com/resized/800X/uploads/project/947/1435215899_IMG_2151.jpg",
        "price": "155.00",
        "description": "Capture moments of yours in frame and smile by looking back to those days. Spend your time being oblivious to the rest of the world. Feel how the journey of twos started once. How you became one with times. Time will fly, but the moments will speak with you even in your future days too. Your pre/post wedding will capture those light, laughter moments and the serious ones, the chaos and confusion so that you can relive the scenes one by one in the upcoming days of your journey. Your pre/post wedding photograph will be captured from every angle and covered as adequately as it possibly can. You can rest assured that everything is captured in the best way possible.",
        "Duration": "standard 2 hours",
        "photos": "All edited photoes delivered in DVD",
        "retouch": "35 special edited photoes",
        "print": "4R(4x6):35 copies"
    },
    {
        "service_id": "04",
        "title": "Reception Photography",
        "img": "https://primehouseproductions.com/wp-content/uploads/2021/06/CD5A4238-1536x1024.jpg",
        "price": "555.00",
        "description": "You’ve spent years dreaming of this day. The moments will never look or feel like this again, and that’s what makes this moment so damn special. You deserve an unforgateable day. Sugesstion is enjoy the day and let me capture your day as it happens without any fass. Everyone- your near and dear ones- realize how important a day it is for you and will go that extra mile to make it absolutely perfect.I will capture the emotions and details of the day so you can remember them always. Your reception photography will be capture those light, laughter moments and the serious ones, the chaos and confusion so that you can relive the scenes one by one, long after the wedding is over. Your reception will be photographed from every angle and covered as adequately as it possibly can. From the makeup and jewelry to your gorgeous attire, from the smiles and frowns of your guests to the decorations all around, you can rest assured that everything is captured in the best way possible.",
        "Duration": "standard 4 hours",
        "photos": "All edited photoes delivered in DVD",
        "retouch": "100 special edited photoes",
        "print": "4R(4x6):100 copies"
    },
    {
        "service_id": "05",
        "title": "Combo Classic (Holud + Wedding)",
        "img": "https://cdn0.weddingwire.in/article/9086/3_2/1280/jpg/16809-creative-wedding-photography-avinash-dhoundhiyal-photography-lead-image.webp",
        "price": "855.00",
        "description": "You've waited years adventing of the special person in your life. You’ve spent years dreaming of this day. You deserve an unforgateable day. Be yours forgetiing the whole world for this days. It will never look or feel like this again, and that’s what makes this moment so damn special. Sugesstion is enjoy the day and let me capture your day as it happens without any fass. Everyone- your near and dear ones- realize how important a day it is for you and will go that extra mile to make it absolutely perfect.I will capture the emotions and details of the day so you can remember them always. Your reception photography will be capture those light, laughter moments and the serious ones, the chaos and confusion so that you can relive the scenes one by one, long after the wedding is over. Your reception will be photographed from every angle and covered as adequately as it possibly can. From the makeup and jewelry to your gorgeous attire, from the smiles and frowns of your guests to the decorations all around, you can rest assured that everything is captured in the best way possible.",
        "Duration": "Exclusive 7 hours",
        "photos": "All edited photoes delivered in DVD",
        "retouch": "150 special edited photoes",
        "print": "4R(4x6):150 copies"
    },
    {
        "service_id": "06",
        "title": "Combo Signature (Wedding + Reception)",
        "img": "https://varadibonibo.com/wp-content/uploads/classified-listing/2021/03/K-NASIF-NEW-690x493.jpg",
        "price": "1555.00",
        "description": "You deserve an unforgateable day. You wish these moments never ends. You’ve spent years dreaming of this day. You've waited years adventing of the special person in your life. And this is the day! It will never look or feel like this again, and that’s what makes this moment so damn special. Sugesstion is enjoy the day and let me capture your day as it happens without any fass. Everyone- your near and dear ones- realize how important a day it is for you and will go that extra mile to make it absolutely perfect.I will capture the emotions and details of the day so you can remember them always. Your reception photography will be capture those light, laughter moments and the serious ones, the chaos and confusion so that you can relive the scenes one by one, long after the wedding is over. Your reception will be photographed from every angle and covered as adequately as it possibly can. From the makeup and jewelry to your gorgeous attire, from the smiles and frowns of your guests to the decorations all around, you can rest assured that everything is captured in the best way possible.",
        "Duration": "Exclusive 10 hours",
        "photos": "All edited photoes delivered in DVD",
        "retouch": "250 special edited photoes",
        "print": "4R(4x6):250 copies"
    }
]